
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "selector de grupo"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "selector de grupo";

/* Class = "NSMenuItem"; title = "Cargando…"; ObjectID = "43"; */
"43.title" = "Cargando…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "todos los grupos"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "todos los grupos";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "campo de búsqueda"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "campo de búsqueda";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Buscar"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "Buscar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtrar por tipo"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "filtrar por tipo";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "110"; */
"110.title" = "Todo";

/* Class = "NSMenuItem"; title = "Fotos"; ObjectID = "116"; */
"116.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Vídeos"; ObjectID = "117"; */
"117.title" = "Vídeos";

/* Class = "NSMenuItem"; title = "Marcado"; ObjectID = "118"; */
"118.title" = "Marcado";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "nombre del grupo"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "nombre del grupo";

/* Class = "NSMenuItem"; title = "Favoritos"; ObjectID = "138"; */
"138.title" = "Favoritos";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mostrar u ocultar bibliotecas"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "mostrar u ocultar bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar la lista de bibliotecas"; ObjectID = "141"; */
"141.ibShadowedToolTip" = "Mostrar u ocultar la lista de bibliotecas";
